<?php
    include("../layout/header.php");
    include("../layout/app.php");
?>
    <link rel="stylesheet" href="../css/footer_list_css/company_story.css">
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../css/header_line.css">
<div class="header_line">
    <h2 class="title">О компании</h2>
    <img src="https://francesco.ru/upload/iblock/076/0768d34f676c420a28815c19f4f3172f.jpg" alt="" class="title">
</div>
<div class="story_list">
    <img src="https://francesco.ru/upload/medialibrary/342/342dcbf58edaf6b9e643fcffee899806.jpg" class="story">
    <div class="story_container">
        <h2 class="story_title">История марки Francesco Donni</h2>
        <div class="story_block">
            <p class="story">История марки Francesco Donni началась более двух веков назад во Флоренции, <br>
                когда одинокий сапожник Франческо мастерил обувь для местных девушек. Дело шло хорошо, <br>
                и из поколения в поколение Франческо-сын наследовал мастерство от Франческо-отца. <br>
                Обувь, сделанная Франческо, покоряла качеством и удобством местных жителей. <br>
                Спрос возрастал, менялись технологии, появились наемные рабочие, но всегда <br>
                для Франческо на первом месте было качество обуви.</p>
        </div>
        <div class="story_block">
            <p class="story">Так и существовал бы семейный бизнес в Италии, <br>
                если бы в конце ХХ века старший сын и единственный наследник <br>
                обувных дел мастера Франческо не встретил русскую девушку <br>
                и не полюбил ее. Совершенно потеряв голову, он готов был <br>
                бросить все к ее ногам, и отправился за ней в Россию. <br>
                Он думал увезти невесту к себе, но был покорен страной, <br>
                где выросла его любимая. Франческо понял, что в стране, <br>
                где каждый день видишь столько красивых женщин, <br>
                и так разнообразна погода, можно бесконечно <br>
                черпать вдохновение для своего дела.</p>
        </div>
        <div class="story_block">
            <p class="story">Так, в 1999 году Франческо стал итальянским <br>
                сапожником в России, а образованная компания стала <br>
                называться Francesco Donni в знак того, что <br>
                именно девушка стала причиной счастливого, <br>
                как оказалось, переезда: ведь в России из <br>
                семейного производства выросла компания с <br>
                заводами по всему миру. Главное, что привез <br>
                с собой Франческо из Италии - верность качеству, <br>
                сохранявшемуся веками. И сегодня, где бы <br>
                ни производилась обувь Francesco Donni, <br>
                она, как и два века назад, всегда <br>
                отвечает самым высоким требованиям покупателей.</p>
        </div>
        <div class="story_block">
            <p class="story">Торговая марка Francesco Donni широко известна на обувном рынке. <br>
                Мы являемся признанным экспертом в производстве обуви прежде всего комфорт-класса, <br>
                а так же других направлений. Наша обувь разрабатывается в соответствии <br>
                с российскими климатическими условиями и вкуса потребителей.</p>
        </div>
        <div class="story_block">
            <p class="story">В магазинах Francesco Donni представлен широкий ассортиментный <br>
                ряд обуви таких стран производителей, как Россия, Италия, Португалия, <br>
                КНР, Бразилия, Испания, Швейцария, Германия, Словения, Сербия, <br> Босния и Герцеговина.
                Российское направление</p>
        </div>
        <div class="story_block">
            <p class="story">Отличительными особенностями нашей обуви являются:</p>
            <li class="story">удобная колодка;</li>
            <li class="story">натуральная качественная эластичная кожа как российского,
                так и итальянского производства, цветные велюры и другие современнее материалы;</li>
            <li class="story">густой натуральный мех;</li>
            <li class="story">уникальный дизайн, передающий итальянский стиль;</li>
            <li class="story">итальянские комплектующие;</li>
            <li class="story">эргономичная подошва, обеспечивающая оптимальный комфорт
                и адаптированная к российским условиям;</li>
            <li class="story">гарантия качества продукции</li>
            <li class="story">своевременные поставки сезонного товара</li>
        </div>
        <div class="story_block">
            <p class="story">Наша основная задача – это выпуск продукции высокого качества <br>
                с использованием собственных уникальных технологических разработок <br>
                и с учетом последний тенденций моды.</p>
        </div>
        <h4 class="story_title">Направление Италия</h4>
        <div class="story_block">
            <p class="story">Многовековые традиции делают итальянскую обувь
                Francesco Donni несравненной и оригинальной.</p>
        </div>
        <div class="story_block">
            <p class="story">Произведенная в Италии, она обладает не только  безупречным <br>
                качеством и долговечностью, но и великолепным дизайном. <br>
                Это практически полностью ручной процесс работы. Даже на современных <br>
                фабриках почти нет автоматизированных производственных линий.</p>
        </div>
        <div class="story_block">
            <p class="story">Francesco Donni использует натуральную кожу только наилучших сортов, <br>
                тщательно проверяя и отбирая сырье и фурнитуру. Мастера вкладывают в каждый <br>
                элемент не только свое умение и навыки, но и частичку души.</p>
        </div>
        <h4 class="story_title">Направление Португалия</h4>
        <div class="story_block">
            <p class="story">Эталон комфорта – обувь Francesco Donni, произведенная в Португалии. <br>
                Она соединяет в себе лучшие традиции европейского дизайна, совершенство передовых <br>
                технологий, а главное адаптирована под стандарты стопы российского покупателя.</p>
        </div>
        <h4 class="story_title">Направление КНР</h4>
        <div class="story_block">
            <p class="story">Коллекция из КНР – для покупателей, которые ценят легкость <br>
                и радость жизни, поэтому ищут красивый дизайн и особенный комфорт за <br>
                приемлемую стоимость. Коллекция отличается разнообразным <br>
                ассортиментным рядом и широкой цветовой гаммой.
                ПРЕИМУЩЕСТВА БРЕНДА FRANCESCO DONNI</p>
        </div>
        <div class="story_block">
            <p class="story">Коллекция из КНР – для покупателей, которые ценят легкость <br>
                и радость жизни, поэтому ищут красивый дизайн и особенный комфорт за <br>
                приемлемую стоимость. Коллекция отличается разнообразным ассортиментным <br>
                рядом и широкой цветовой гаммой.
                ПРЕИМУЩЕСТВА БРЕНДА FRANCESCO DONNI</p>
        </div>
        <div class="story_block">
            <p class="story">Основной целевой аудитории компании Francesco Donni являются женщины <br>
                и мужчины в возрасте 20-55 лет, выбирающие красивую, модную, стильную, <br>
                комфортную и качественную обувь.</p>
        </div>
        <div class="story_block">
            <p class="story">Основной целевой аудитории компании Francesco Donni являются женщины <br>
                и мужчины в возрасте 20-55 лет, выбирающие красивую, модную, <br>
                стильную, комфортную и качественную обувь.</p>
        </div>
        <div class="story_block">
            <p class="story">Случайный посетитель, впервые заглянувший в магазин Francesco Donni, <br>
                почти наверняка испытает изумление от большого ассортимента качественной <br>
                и стильной обуви, которого он не встретит ни в одном другом месте. <br>
                Множество фасонов на стеллажах поражает своим разнообразием.</p>
        </div>
        <div class="story_block">
            <p class="story">Все магазины сети имеют неповторимый фирменный стиль. <br>
                Лаконичный, современный дизайн совмещает функциональность и эстетику, <br>
                позволяющие покупателям чувствовать себя комфортно. А яркое освещение <br>
                выгодно подчеркнет все достоинства нашей обуви.</p>
        </div>
        <div class="story_block">
            <p class="story">Выбирая магазины обуви Francesco Donni, наши покупатели <br>
                оценивают не только доступность цен, дизайн и качество товара, <br>
                но и высокий уровень обслуживания. Внимательные и приветливые <br>
                консультанты магазина всегда готовы помочь в выборе обуви <br>
                и аксессуаров. Просторные залы, уютный интерьер и комфортная <br>
                мягкая мебель делают процесс примерки удобным и непринужденным.
            </p>
        </div>
    </div>
</div>
    <script src="../js/menu.js"></script>
<?php
    include("../layout/footer.php");
?>