<?php
    include("../layout/app.php");
    include("../layout/list_choice/list_up.php");
?>
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../css/elements_style/elements.css">
    <link rel="stylesheet" href="../css/footer_list_css/delivery.css">
    <link rel="stylesheet" href="../css/header_line.css">
<div class="header_line">
    <h2 class="title">Способы доставки</h2>
    <img src="https://francesco.ru/upload/iblock/076/0768d34f676c420a28815c19f4f3172f.jpg" class="title">
</div>
<div class="delivery_container">
    <div class="delivery_information">
        <div class="delivery_block">
            <span class="information">БЕСПЛАТНАЯ ДОСТАВКА С ПРИМЕРКОЙ И ЧАСТИЧНЫМ ВЫКУПОМ*</span>
            <span class="information">*при выкупе заказа на сумму от 5000 рублей.</span>
        </div>
        <div class="delivery_block">
            <span class="information">Мы заботимся о Вас и предлагаем БЕСКОНТАКТНУЮ ДОСТАВКУ*</span>
            <span class="information" style="color: black">*если Вы оплатили заказ на нашем сайте.</span>
        </div>
        <div class="delivery_block">
            <p class="information">Получить заказ, оформленный
                в Интернет-магазине Francesco.ru <br>
                Вы сможете 3 способами доставки:</p>
        </div>
    </div>
    <div class="delivery_conditions">
        <div class="delivery_block" id="stop_list">
            <div class="title_block">
                <h3>1. ДОСТАВКА КУРЬЕРОМ:</h3>
            </div>
            <p class="information">
                - возможность примерки 15 минут.
                - возможность частично отказаться от своего заказа и оставить только товар, который
                Вам подошел и понравился. <br>
                - Время доставки: 7 дней в неделю с 10:00 до 22:00.
                При доставке доступен выбор 4-х часового интервала. <br>
                - при полном отказе от заказа, стоимость доставки оплачивается. <br>
                - Сроки доставки и стоимость доставки зависят от региона:
            </p>
            <p class="information">
                Курьерская доставка по Москве и МО: БЕСПЛАТНАЯ ДОСТАВКА С ПРИМЕРКОЙ И ЧАСТИЧНЫМ ВЫКУПОМ* <br>
                *при выкупе заказа на сумму от 5000 рублей.
            </p>
            <p class="information">
                Если сумма выкупленного товара окажется меньше 5000 рублей,
                то стоимость доставки составит от 300 рублей для москвы и МО,
                400 для Регионов. Предварительная стоимость доставки будет
                указана в корзине в момент оформления заказа. <br>
                Сроки доставки по Москве и МО: Москва - 1-2 календарных дня. <br>
                Московская область - 1-3 календарных дней.
            </p>
            <p class="information">
                Курьерская Доставка в  Санкт-Петербург и ЛО - 300 руб. <br>
                Сроки доставки по Санкт-Петербургу и ЛО: Санкт-Петербург - 2-3 календарных дня. <br>
                Ленинградская область - до 4 календарных дней.
            </p>
            <p class="information">
                Курьерская Доставка по России,
                осуществляется с помощью наших партнеров СДЕК
                и рассчитывается менеджером после оформления заказа. Стоимость доставки 400 рублей. <br>
                Сроки доставки в регионы РФ - зависят от удаленности города РФ и составляет от 3 до 7 рабочих дней.
            </p>
        </div>
        <div class="delivery_block">
            <div class="title_block">
                <h3>2. Доставка в ПВЗ наших парнеров СДЕК, Boxberry. Более 600 ПВЗ по всей России.</h3>
            </div>
            <p class="information">
                ТОЛЬКО ДЛЯ РЕГИОНОВ РФ <br>
                - возможность примерки и частичного выкупа только в ПВЗ СДЕК. <br>
                - Сроки доставки - от 2 до 7 рабочих дней. <br>
                - Стоимость доставки - фиксированная 400 рублей.
                Бесплатная доставка при сумме заказа более 5000 рублей.
            </p>
        </div>
        <div class="delivery_block">
            <div class="title_block">
                <h3>3. Самовывоз (резерв) в фирменных магазинах МОСКВЫ</h3>
            </div>
            <p class="information">
                - товар резервируется в фирменном магазине, только при его наличии в магазине. <br>
                - После резервирования и оформления заявки с вами свяжется наш сотрудник. <br>
                - Персонал магазина отложит для вас выбранные позиции и будет хранить
                резерв в течение 3 суток. По истечению срока хранения - резерв снимается. <br>
                - К моменту вашего прихода в фирменный магазин заказ уже будет собран.
            </p>
            <p class="information">
                Вы можете зарезервировать товар в следующих магазинах:
            </p>
            <p class="information">
                Магазин на Преображенской площади, Москва. <br>
                м. Преображенская площадь <br>
                ул. Большая Черкизовская, д.5, корп.1 <br>
                формат магазина "Стрит" <br>
                ежедневно с 10:00 до 21:00 <br>
            </p>
            <p class="information">
                Магазин на Щелковской, Москва <br>
                м. Щелковская <br>
                ул. Уральская,  д.5 <br>
                формат магазина "Стрит" <br>
                ежедневно с 10:00 до 21:00
            </p>
            <p class="information">
                Магазин на Спортивной, Москва. <br>
                м. Спортивная <br>
                ул. Доватора, д.11. <br>
                формат магазина "Стрит" <br>
                ежедневно с 10:00 до 21:00 <br>
                +7 (499) 246-14-26 <br>
                ОБУВЬ
            </p>
            <p class="information">
                Магазин на Октябрьском Поле, Москва. <br>
                м. Октябрьское Поле <br>
                ул. Маршала Бирюзова, д.18 <br>
                формат магазина "Стрит" <br>
                ежедневно с 9:00 до 21:00 <br>
                +7 (499) 194-19-25 <br>
                ОБУВЬ/ОДЕЖДА
            </p>
        </div>
        <p class="wish">УДАЧНЫХ ПОКУПОК!</p>
    </div>
</div>
    <script src="../js/elements.js"></script>
    <script src="../js/menu.js"></script>
<?php
    include("../layout/footer.php");
?>