<?php
    include("../layout/app.php");
?>
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../css/footer_list_css/franchising.css">
    <link rel="stylesheet" href="../css/header_line.css">
<div class="header_line">
    <h2 class="title">Франчайзинг</h2>
    <img src="https://francesco.ru/upload/iblock/076/0768d34f676c420a28815c19f4f3172f.jpg" class="title">
</div>
<div class="franchising_list">
    <div class="franchising_container">
        <img src="https://tula.maxi-shopping.ru/images/cms/data/city-tula/arendatoram/slaider/Francesco_Donni/kd1_0406_1.jpg" class="franchising">
        <a href="https://dariasharapova.smugmug.com/Lookbook-Fall-Winter-2020/n-CqTk4D/" class="franchising"><br>Имиджевая фотосессия Осень-Зима 2020</a>
        <div class="franchising_case">
            <h3>МЫ ПРЕДЛАГАЕМ ВАМ СТАТЬ ЧАСТЬЮ FRANCESCO DONNI</h3>
            <div class="franchising_block">
                <p class="franchising">Сеть магазинов «FRANCESCO DONNI» предлагает каждому своему партнеру по
                    франчайзингу
                    целостную бизнес-систему, включающую технологию создания <br> фирменного салона, комплекс услуг,
                    формы постоянной организационной и информационной поддержки.</p>
            </div>
            <h3>БРЕНД FRANCESCO DONNI ОСНОВАН В 1999 ГОДУ</h3>
            <div class="franchising_block">
                <p class="franchising">Успешное развитие, внедрение в производство новых технологий <br>
                    и стремление соответствовать высоким мировым стандартам при сохранении <br>
                    приемлемых цен для разного уровня потребителей — ключевые факторы успеха. <br>
                    Наша компания имеет большой опыт продажи обуви через фирменную розничную сеть, <br>
                    многократно проверенную бизнес-концепцию эффективной работы на обувном рынке. <br>
                    В данном разделе мы представляем партнерское предложение обувной сети <br>
                    «FRANCESCO DONNI» по сотрудничеству в форме франчайзинга.</p>
            </div>
            <div class="franchising_block">
                <p class="franchising">При разработке дизайна магазинов FRANCESCO DONNI используются <br>
                    современные принципы розничных технологий: от архитектурных решений пространства <br>
                    до передового мерчендайзинга. Фирменные магазины FRANCESCO DONNI органично <br>
                    вписываются в модные галереи, составляя достойную конкуренцию ведущим западным брендам.</p>
            </div>
            <div class="franchising_block">
                <p class="franchising">Отработанные бизнес-процессы Компании полностью <br> распространяются
                    на деятельн
                    ость Партнеров: современные принципы управления товародвижением, <br>
                    ценообразованием и продажам, актуальные методики подбора и обучения персонала, <br>
                    медиапланирование и PR. Высокие маржинальные показатели позволяют открывать <br>
                    магазины FRANCESCO DONNI на лучших торговых площадках города, что, <br>
                    в свою очередь, гарантирует стабильную прибыль и окупаемость проекта.</p>
            </div>
            <h3>Франчайзинг</h3>
            <div class="franchising_block">
                <li class="franchising">Устойчивые позиции компании на рынке</li>
                <li class="franchising">Узнаваемость, востребованность и популярность бренда у нашего потребителя</li>
                <li class="franchising">Качество продукции и её широкий ассортимент</li>
                <li class="franchising">Различный ценовой сегмент</li>
            </div>
            <h3>Обучение и поддержка</h3>
            <div class="franchising_block">
                <li class="franchising">Профессиональный анализ и подбор торговой
                    площади в вашем регионе</li>
                <li class="franchising">Помощь в проведении переговоров с арендодателем
                    по условиям договора и арендным ставкам</li>
                <li class="franchising">Бесплатное изготовление индивидуального дизайн-проекта
                    вашего будущего салона обуви</li>
                <li class="franchising">Помощь и качественные рекомендации персонального менеджера
                    при заказе сезонных коллекций обуви</li>
                <li class="franchising">Обеспечение фирменной атрибутикой при открытии магазина
                    (ковры, форма, бейджи, пакеты, POS-материалы и <br> т.д.)</li>
                <li class="franchising">Обучение персонала путём выездных или онлайн тренингов,
                    а так же предоставления методических пособий <br> в электронном виде</li>
                <li class="franchising">Размещение в социальных сетях на официальных страницах компании</li>
                <li class="franchising">Регулярная поддержка со стороны франчайзера по всем вопросам
                    на протяжении всего периода сотрудничества</li>
            </div>
            <h3>Реклама и маркетинг</h3>
            <div class="franchising_block">
                <li class="franchising">Рекомендованное сезонное оформление витрин и торгового зала</li>
                <li class="franchising">Предоставление имиджевых фотографий коллекций, лук-бука и рекламных
                    макетов в течение сезона (новая коллекция, распродажа, спец. предложения и т.д.)</li>
                <li class="franchising">Рекомендации по зонированию торгового зала и предоставление сезонного мерч-бука</li>
                <li class="franchising">SMS и E-MAIL информирование о маркетинговых мероприятиях в сети</li>
            </div>
            <div class="franchising_block">
                <p class="franchising">Всё это является надёжным показателем для открытия фирменного салона <br>
                    обуви FRANCESCO DONNI в топовых торговых центрах или на площадках формата <br>
                    стрит-ритейл с повышенным трафиком.</p>
            </div>
            <div class="franchising_block">
                <p class="franchising"> Если Вы обладаете предпринимательскими качествами, <br>
                    ответственны за свой бизнес, лояльны к бренду и готовы придерживаться <br>
                    концепции FRANCESCO DONNI, а также ориентируетесь на покупателя <br>
                    и увлечены миром обуви, то мы можем вместе сделать шаг к успешному будущему.</p>
            </div>
        </div>
    </div>
</div>
    <script src="../js/menu.js"></script>
<?php
    include("../layout/footer.php");
?>