<?php
    include("../layout/app.php");
?>
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../css/footer_list_css/privacy.css">
    <link rel="stylesheet" href="../css/header_line.css">
<div class="header_line">
    <h2 class="title">Политика конфиденциальности</h2>
    <img src="https://francesco.ru/upload/iblock/076/0768d34f676c420a28815c19f4f3172f.jpg" class="title">
</div>
<div class="privacy_container">
    <div class="privacy_block">
        <p>1. Общие положения
            <br>
            1.1 Политика ООО Франческо Донни Оператора в отношении <br> обработки персональных данных (далее по тексту — Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://francesco.ru Персональные данные обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.
            2. Основные понятия, используемые в Политике:
            2.1 Веб-сайт - совокупность графических и информационных материалов, <br> а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://francesco.ru;
            2.2 Пользователь – любой посетитель веб-сайта https://francesco.ru;
            2.3 Персональные данные – любая информация, относящаяся к <br> Пользователю веб-сайта https://francesco.ru;
            2.4 Обработка персональных данных это любое действие с <br> персональными данными, совершаемое с использованием ЭВМ, равно как и без их использования;
            2.5 Обезличивание персональных данных  это действия, <br> результатом которых является невозможность без использования дополнительной информации определить принадлежность персональных данных конкретному Пользователю или лицу;
            2.6 Распространение персональных данных – любые действия, результатом <br> которых является раскрытие персональных данных неопределенному кругу лиц;
            2.7 Предоставление персональных данных – любые действия, результатом <br> которых является раскрытие персональных данных определенному кругу лиц;
            2.8 Уничтожение персональных данных – любые действия, результатом которых <br> является безвозвратное уничтожение персональных на ЭВМ или любых других носителях.
            3. Оператор может обрабатывать следующие персональные данные:
            3.1 Адрес электронной почты Пользователя
            3.2 Номер телефона Пользователя
            3.3.Фамилию, имя, отчество Пользователя
            3.4 Наименование компании
            3.5 ИНН компании
            3.6. Также на сайте происходит сбор и обработка обезличенных <br> данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).
            4. Цели обработки персональных данных
            4.1 Цель обработки адреса электронной почты, номера телефона, фамилии, имени, отчества Пользователя - уточнение деталей заказа Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес info@francesco.ru
            4.2 Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.

            5. Правовые основания обработки персональных данных
            5.1 Оператор обрабатывает персональные данные Пользователя только в случае их отправки Пользователем через формы, расположенные на сайте https://francesco.ru. Отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.
            5.2 Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).
            6. Порядок сбора, передачи и других видов обработки <br> персональных данных
            6.1 Персональные данные Пользователя не подлежит передаче третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.
            6.2. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их, направив Оператору уведомление с помощью электронной почты на электронный адрес Оператора info@francesco.ru, либо на почтовый адрес 141002, Московская область, г.о Мытищи, г. Мытищи, ул. 3-я Парковая, д.1 пом.6, офис 3А с пометкой «Актуализация персональных данных»
            6.3 Срок обработки персональных данных является неограниченным. Пользователь может <br> в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление с помощью электронной почты на электронный адрес Оператора info@francesco.ru, либо на почтовый адрес 141002, Московская область, г.о Мытищи, г. Мытищи, ул. 3-я Парковая, д.1 пом.6, офис 3А, с пометкой «Отзыв согласия на обработку персональных данных».
            7. Заключительные положения
            7.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты info@francesco.ru, либо направив письмо на адрес 141002, Московская область, г.о Мытищи, г. Мытищи, ул. 3-я Парковая, д.1 пом.6, офис 3А 7.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. В случае существенных изменений Пользователю может быть выслана информация на указанный им электронный адрес.</p>
    </div>
</div>
    <script src="../js/menu.js"></script>
<?php
    include("../layout/footer.php");
?>